
/* Class = "NSWindow"; title = "環境設定"; ObjectID = "3"; */
"3.title" = "環境設定";

/* Class = "NSTabViewItem"; label = "一般"; ObjectID = "6"; */
"6.label" = "一般";

/* Class = "NSTabViewItem"; label = "ブラウザ"; ObjectID = "8"; */
"8.label" = "ブラウザ";

/* Class = "NSTabViewItem"; label = "転送"; ObjectID = "10"; */
"10.label" = "転送";

/* Class = "NSTabViewItem"; label = "外部エディタ"; ObjectID = "12"; */
"12.label" = "外部エディタ";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "帯域幅"; ObjectID = "22"; */
"22.label" = "帯域幅";

/* Class = "NSTabViewItem"; label = "接続"; ObjectID = "24"; */
"24.label" = "接続";

/* Class = "NSTabViewItem"; label = "アップデート"; ObjectID = "26"; */
"26.label" = "アップデート";

/* Class = "NSTabViewItem"; label = "言語"; ObjectID = "28"; */
"28.label" = "言語";

/* Class = "NSBox"; title = "ブラウザ"; ObjectID = "31"; */
"31.title" = "ブラウザ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "起動時に新規ブラウザウインドウを開く"; ObjectID = "37"; */
"37.title" = "起動時に新規ブラウザウインドウを開く";

/* Class = "NSTextFieldCell"; title = "ブックマークに接続："; ObjectID = "39"; */
"39.title" = "ブックマークに接続：";

/* Class = "NSButtonCell"; title = "接続先を記憶し再起動後に接続"; ObjectID = "41"; */
"41.title" = "接続先を記憶し再起動後に接続";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "アプリケーション起動時に空のブラウザを開きます。新規ブラウザを開くと選択したブックマークに接続します。"; ObjectID = "45"; */
"45.title" = "アプリケーション起動時に空のブラウザを開きます。新規ブラウザを開くと選択したブックマークに接続します。";

/* Class = "NSBox"; title = "接続"; ObjectID = "46"; */
"46.title" = "接続";

/* Class = "NSTextFieldCell"; title = "省略時のプロトコル："; ObjectID = "48"; */
"48.title" = "省略時のプロトコル：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "キーチェーンを使用"; ObjectID = "54"; */
"54.title" = "キーチェーンを使用";

/* Class = "NSButtonCell"; title = "接続解除を確認"; ObjectID = "56"; */
"56.title" = "接続解除を確認";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "ブックマーク"; ObjectID = "62"; */
"62.title" = "ブックマーク";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "65"; */
"65.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "小アイコンを使用"; ObjectID = "66"; */
"66.title" = "小アイコンを使用";

/* Class = "NSMenuItem"; title = "中アイコンを使用"; ObjectID = "67"; */
"67.title" = "中アイコンを使用";

/* Class = "NSMenuItem"; title = "大アイコンを使用"; ObjectID = "68"; */
"68.title" = "大アイコンを使用";

/* Class = "NSTextFieldCell"; title = "小さいアイコンを使用する場合、ブックマークパネル上にはブックマークのニックネームのみが表示されます。"; ObjectID = "70"; */
"70.title" = "小さいアイコンを使用する場合、ブックマークパネル上にはブックマークのニックネームのみが表示されます。";

/* Class = "NSBox"; title = "インターフェース"; ObjectID = "71"; */
"71.title" = "インターフェース";

/* Class = "NSButtonCell"; title = "一行おきに背景カラーを変更"; ObjectID = "73"; */
"73.title" = "一行おきに背景カラーを変更";

/* Class = "NSButtonCell"; title = "横線で区切る"; ObjectID = "75"; */
"75.title" = "横線で区切る";

/* Class = "NSButtonCell"; title = "縦線で区切る"; ObjectID = "77"; */
"77.title" = "縦線で区切る";

/* Class = "NSBox"; title = "一般"; ObjectID = "78"; */
"78.title" = "一般";

/* Class = "NSButtonCell"; title = "‘.’で始まるファイルを表示"; ObjectID = "80"; */
"80.title" = "‘.’で始まるファイルを表示";

/* Class = "NSButtonCell"; title = "ダブルクリックしたファイルを外部エディタで開く"; ObjectID = "82"; */
"82.title" = "ダブルクリックしたファイルを外部エディタで開く";

/* Class = "NSButtonCell"; title = "情報ウインドウで常に現在の選択項目を表示"; ObjectID = "84"; */
"84.title" = "情報ウインドウで常に現在の選択項目を表示";

/* Class = "NSButtonCell"; title = "ファイルをドラッグするときにスプリングフォルダを使用"; ObjectID = "86"; */
"86.title" = "ファイルをドラッグするときにスプリングフォルダを使用";

/* Class = "NSTextFieldCell"; title = "短い"; ObjectID = "90"; */
"90.title" = "短い";

/* Class = "NSTextFieldCell"; title = "中"; ObjectID = "92"; */
"92.title" = "中";

/* Class = "NSTextFieldCell"; title = "長い"; ObjectID = "94"; */
"94.title" = "長い";

/* Class = "NSButtonCell"; title = "反応時間："; ObjectID = "96"; */
"96.title" = "反応時間：";

/* Class = "NSButtonCell"; title = "リターンキーでフォルダ／ファイルの名前を選択"; ObjectID = "98"; */
"98.title" = "リターンキーでフォルダ／ファイルの名前を選択";

/* Class = "NSTabViewItem"; label = "一般"; ObjectID = "101"; */
"101.label" = "一般";

/* Class = "NSButtonCell"; title = "ダウンロードしたファイルをデフォルトアプリケーションで開く"; ObjectID = "104"; */
"104.title" = "ダウンロードしたファイルをデフォルトアプリケーションで開く";

/* Class = "NSButtonCell"; title = "転送完了後に項目を削除"; ObjectID = "106"; */
"106.title" = "転送完了後に項目を削除";

/* Class = "NSTextFieldCell"; title = "重複ファイル："; ObjectID = "108"; */
"108.title" = "重複ファイル：";

/* Class = "NSTextFieldCell"; title = "ダウンロード先のパス："; ObjectID = "110"; */
"110.title" = "ダウンロード先のパス：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "ファイル転送時は転送ウインドウを手前に移動"; ObjectID = "116"; */
"116.title" = "ファイル転送時は転送ウインドウを手前に移動";

/* Class = "NSButtonCell"; title = "すべての転送が完了したら転送ウインドウを閉じる"; ObjectID = "118"; */
"118.title" = "すべての転送が完了したら転送ウインドウを閉じる";

/* Class = "NSTextFieldCell"; title = "アップロード"; ObjectID = "121"; */
"121.title" = "アップロード";

/* Class = "NSTextFieldCell"; title = "ダウンロード"; ObjectID = "124"; */
"124.title" = "ダウンロード";

/* Class = "NSTextFieldCell"; title = "重複ファイル："; ObjectID = "126"; */
"126.title" = "重複ファイル：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "129"; */
"129.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "再読み込み時は常に上書き"; ObjectID = "132"; */
"132.title" = "再読み込み時は常に上書き";

/* Class = "NSButtonCell"; title = "再読み込み時は常に上書き"; ObjectID = "134"; */
"134.title" = "再読み込み時は常に上書き";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "ファイルの転送："; ObjectID = "140"; */
"140.title" = "ファイルの転送：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "143"; */
"143.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "新規接続を開く"; ObjectID = "144"; */
"144.title" = "新規接続を開く";

/* Class = "NSMenuItem"; title = "ブラウザの接続を使用"; ObjectID = "145"; */
"145.title" = "ブラウザの接続を使用";

/* Class = "NSButtonCell"; title = "Upload with temporary filename"; ObjectID = "147"; */
"147.title" = "Upload with temporary filename";

/* Class = "NSTabViewItem"; label = "アクセス権"; ObjectID = "148"; */
"148.label" = "アクセス権";

/* Class = "NSButtonCell"; title = "アクセス権を変更"; ObjectID = "151"; */
"151.title" = "アクセス権を変更";

/* Class = "NSButtonCell"; title = "アクセス権を変更"; ObjectID = "153"; */
"153.title" = "アクセス権を変更";

/* Class = "NSButtonCell"; title = "書き"; ObjectID = "155"; */
"155.title" = "書き";

/* Class = "NSButtonCell"; title = "実行"; ObjectID = "157"; */
"157.title" = "実行";

/* Class = "NSTextFieldCell"; title = "その他"; ObjectID = "159"; */
"159.title" = "その他";

/* Class = "NSButtonCell"; title = "書き"; ObjectID = "161"; */
"161.title" = "書き";

/* Class = "NSTextFieldCell"; title = "グループ"; ObjectID = "163"; */
"163.title" = "グループ";

/* Class = "NSButtonCell"; title = "実行"; ObjectID = "165"; */
"165.title" = "実行";

/* Class = "NSButtonCell"; title = "実行"; ObjectID = "167"; */
"167.title" = "実行";

/* Class = "NSButtonCell"; title = "読み"; ObjectID = "169"; */
"169.title" = "読み";

/* Class = "NSButtonCell"; title = "読み"; ObjectID = "171"; */
"171.title" = "読み";

/* Class = "NSButtonCell"; title = "読み"; ObjectID = "173"; */
"173.title" = "読み";

/* Class = "NSTextFieldCell"; title = "オーナー"; ObjectID = "175"; */
"175.title" = "オーナー";

/* Class = "NSButtonCell"; title = "書き"; ObjectID = "177"; */
"177.title" = "書き";

/* Class = "NSButtonCell"; title = "読み"; ObjectID = "179"; */
"179.title" = "読み";

/* Class = "NSButtonCell"; title = "実行"; ObjectID = "181"; */
"181.title" = "実行";

/* Class = "NSTextFieldCell"; title = "グループ"; ObjectID = "183"; */
"183.title" = "グループ";

/* Class = "NSButtonCell"; title = "実行"; ObjectID = "185"; */
"185.title" = "実行";

/* Class = "NSButtonCell"; title = "読み"; ObjectID = "187"; */
"187.title" = "読み";

/* Class = "NSButtonCell"; title = "読み"; ObjectID = "189"; */
"189.title" = "読み";

/* Class = "NSButtonCell"; title = "実行"; ObjectID = "191"; */
"191.title" = "実行";

/* Class = "NSButtonCell"; title = "書き"; ObjectID = "193"; */
"193.title" = "書き";

/* Class = "NSButtonCell"; title = "書き"; ObjectID = "195"; */
"195.title" = "書き";

/* Class = "NSButtonCell"; title = "書き"; ObjectID = "197"; */
"197.title" = "書き";

/* Class = "NSTextFieldCell"; title = "その他"; ObjectID = "199"; */
"199.title" = "その他";

/* Class = "NSTextFieldCell"; title = "オーナー"; ObjectID = "201"; */
"201.title" = "オーナー";

/* Class = "NSButtonCell"; title = "ローカルファイルのアクセス権"; ObjectID = "203"; */
"203.title" = "ローカルファイルのアクセス権";

/* Class = "NSButtonCell"; title = "以下のアクセス権を適用："; ObjectID = "205"; */
"205.title" = "以下のアクセス権を適用：";

/* Class = "NSButtonCell"; title = "リモートファイルのアクセス権"; ObjectID = "207"; */
"207.title" = "リモートファイルのアクセス権";

/* Class = "NSButtonCell"; title = "以下のアクセス権を適用："; ObjectID = "209"; */
"209.title" = "以下のアクセス権を適用：";

/* Class = "NSTextFieldCell"; title = "ダウンロード"; ObjectID = "212"; */
"212.title" = "ダウンロード";

/* Class = "NSTextFieldCell"; title = "アップロード"; ObjectID = "215"; */
"215.title" = "アップロード";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "218"; */
"218.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "ファイル"; ObjectID = "219"; */
"219.title" = "ファイル";

/* Class = "NSMenuItem"; title = "フォルダ"; ObjectID = "220"; */
"220.title" = "フォルダ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "223"; */
"223.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "ファイル"; ObjectID = "224"; */
"224.title" = "ファイル";

/* Class = "NSMenuItem"; title = "フォルダ"; ObjectID = "225"; */
"225.title" = "フォルダ";

/* Class = "NSTabViewItem"; label = "タイムスタンプ"; ObjectID = "226"; */
"226.label" = "タイムスタンプ";

/* Class = "NSButtonCell"; title = "変更日を維持"; ObjectID = "229"; */
"229.title" = "変更日を維持";

/* Class = "NSButtonCell"; title = "変更日を維持"; ObjectID = "231"; */
"231.title" = "変更日を維持";

/* Class = "NSTextFieldCell"; title = "ダウンロード"; ObjectID = "234"; */
"234.title" = "ダウンロード";

/* Class = "NSTextFieldCell"; title = "アップロード"; ObjectID = "237"; */
"237.title" = "アップロード";

/* Class = "NSTabViewItem"; label = "詳細設定"; ObjectID = "238"; */
"238.label" = "詳細設定";

/* Class = "NSTextFieldCell"; title = "ダウンロード"; ObjectID = "242"; */
"242.title" = "ダウンロード";

/* Class = "NSTextFieldCell"; title = "アップロード"; ObjectID = "245"; */
"245.title" = "アップロード";

/* Class = "NSButtonCell"; title = "正規表現に合致するファイルをスキップ："; ObjectID = "257"; */
"257.title" = "正規表現に合致するファイルをスキップ：";

/* Class = "NSButtonCell"; title = "正規表現に合致するファイルをスキップ："; ObjectID = "259"; */
"259.title" = "正規表現に合致するファイルをスキップ：";

/* Class = "NSButtonCell"; title = "省略時設定"; ObjectID = "261"; */
"261.title" = "省略時設定";

/* Class = "NSButtonCell"; title = "省略時設定"; ObjectID = "263"; */
"263.title" = "省略時設定";

/* Class = "NSBox"; title = "省略時のデフォルトアプリケーション"; ObjectID = "265"; */
"265.title" = "省略時のデフォルトアプリケーション";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "FTP ロケーションへのポインタファイルやリンクを開くためのデフォルトアプリケーションを選択してください。"; ObjectID = "271"; */
"271.title" = "FTP ロケーションへのポインタファイルやリンクを開くためのデフォルトアプリケーションを選択してください。";

/* Class = "NSBox"; title = "省略時のデフォルトアプリケーション"; ObjectID = "273"; */
"273.title" = "省略時のデフォルトアプリケーション";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "276"; */
"276.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "SFTP ロケーションへのポインタファイルやリンクを開くためのデフォルトアプリケーションを選択してください。"; ObjectID = "279"; */
"279.title" = "SFTP ロケーションへのポインタファイルやリンクを開くためのデフォルトアプリケーションを選択してください。";

/* Class = "NSBox"; title = "テキストエンコーディング"; ObjectID = "281"; */
"281.title" = "テキストエンコーディング";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "284"; */
"284.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "選択したテキストエンコーディングは、ブラウザ上で表示されるファイル名の文字変換に使用されます。サーバで使用されているテキストエンコーディングに合わせてください。"; ObjectID = "287"; */
"287.title" = "選択したテキストエンコーディングは、ブラウザ上で表示されるファイル名の文字変換に使用されます。サーバで使用されているテキストエンコーディングに合わせてください。";

/* Class = "NSBox"; title = "プロキシ"; ObjectID = "288"; */
"288.title" = "プロキシ";

/* Class = "NSButtonCell"; title = "設定変更…"; ObjectID = "290"; */
"290.title" = "設定変更…";

/* Class = "NSButtonCell"; title = "システムのプロキシ設定を使用"; ObjectID = "292"; */
"292.title" = "システムのプロキシ設定を使用";

/* Class = "NSBox"; title = "タイムアウト"; ObjectID = "293"; */
"293.title" = "タイムアウト";

/* Class = "NSTextFieldCell"; title = "接続開始時のタイムアウト（秒）："; ObjectID = "295"; */
"295.title" = "接続開始時のタイムアウト（秒）：";

/* Class = "NSTextFieldCell"; title = "再試行の回数："; ObjectID = "301"; */
"301.title" = "再試行の回数：";

/* Class = "NSTextFieldCell"; title = "間隔（秒）"; ObjectID = "303"; */
"303.title" = "間隔（秒）";

/* Class = "NSButtonCell"; title = "失敗したネットワークタスクを再試行"; ObjectID = "305"; */
"305.title" = "失敗したネットワークタスクを再試行";

/* Class = "NSBox"; title = "アップデート"; ObjectID = "316"; */
"316.title" = "アップデート";

/* Class = "NSButtonCell"; title = "自動的にアップデートを確認"; ObjectID = "318"; */
"318.title" = "自動的にアップデートを確認";

/* Class = "NSButtonCell"; title = "今すぐアップデートを確認"; ObjectID = "320"; */
"320.title" = "今すぐアップデートを確認";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "326"; */
"326.title" = "OtherViews";

/* Class = "NSBox"; title = "転送速度を制限"; ObjectID = "328"; */
"328.title" = "転送速度を制限";

/* Class = "NSTextFieldCell"; title = "ダウンロード"; ObjectID = "331"; */
"331.title" = "ダウンロード";

/* Class = "NSTextFieldCell"; title = "アップロード"; ObjectID = "334"; */
"334.title" = "アップロード";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "帯域幅無制限"; ObjectID = "338"; */
"338.title" = "帯域幅無制限";

/* Class = "NSTextFieldCell"; title = "最大スループット："; ObjectID = "341"; */
"341.title" = "最大スループット：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "帯域幅無制限"; ObjectID = "345"; */
"345.title" = "帯域幅無制限";

/* Class = "NSTextFieldCell"; title = "最大スループット："; ObjectID = "348"; */
"348.title" = "最大スループット：";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "353"; */
"353.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Choose the algirithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algirithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "省略時のバケットの場所"; ObjectID = "356"; */
"356.title" = "省略時のバケットの場所";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "359"; */
"359.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "省略時にバケットが作成される場所です。"; ObjectID = "361"; */
"361.title" = "省略時にバケットが作成される場所です。";

/* Class = "NSBox"; title = "省略時のストレージクラス"; ObjectID = "362"; */
"362.title" = "省略時のストレージクラス";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "低冗長化ストレージ（RSS）を選択（重要度が低く再現可能なデータを冗長化レベルの低いストレージに保存しコストを削減）"; ObjectID = "367"; */
"367.title" = "低冗長化ストレージ（RSS）を選択（重要度が低く再現可能なデータを冗長化レベルの低いストレージに保存しコストを削減）";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "372"; */
"372.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "ファイルの編集に使用するテキストエディタを選択してください。"; ObjectID = "375"; */
"375.title" = "ファイルの編集に使用するテキストエディタを選択してください。";

/* Class = "NSButtonCell"; title = "常に省略時エディタを使用"; ObjectID = "377"; */
"377.title" = "常に省略時エディタを使用";

/* Class = "NSBox"; title = "言語"; ObjectID = "409"; */
"409.title" = "言語";

/* Class = "NSTextFieldCell"; title = "変更内容は次回の起動時より適用されます。"; ObjectID = "411"; */
"411.title" = "変更内容は次回の起動時より適用されます。";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "414"; */
"414.title" = "OtherViews";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versioning";

/* Class = "NSButtonCell"; title = "キーチェーンを使用"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "キーチェーンを使用";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "省略時のストレージクラス"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "省略時のストレージクラス";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "チェックサムを検証"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "チェックサムを検証";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "アップロード"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "アップロード";

/* Class = "NSButtonCell"; title = "デバッグログを有効化"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "デバッグログを有効化";

/* Class = "NSButtonCell"; title = "Finder で表示"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Finder で表示";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "低冗長化ストレージ（RSS）を選択（重要度が低く再現可能なデータを冗長化レベルの低いストレージに保存しコストを削減）"; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "低冗長化ストレージ（RSS）を選択（重要度が低く再現可能なデータを冗長化レベルの低いストレージに保存しコストを削減）";

/* Class = "NSBox"; title = "省略時のバケットの場所"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "省略時のバケットの場所";

/* Class = "NSTabViewItem"; label = "チェックサム"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "チェックサム";

/* Class = "NSTextFieldCell"; title = "省略時にバケットが作成される場所です。"; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "省略時にバケットが作成される場所です。";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "ダウンロード"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "ダウンロード";

/* Class = "NSButtonCell"; title = "チェックサムを検証"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "チェックサムを検証";

/* Class = "NSBox"; title = "ログ"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "ログ";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "ブラウザ"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "ブラウザ";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "OtherViews";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versioning";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
